[
  {
    "type": "course",
    "summary": "Когда курс и как записаться?",
    "content": "Старт курса — в январе 2025! Уже сейчас ты можешь заполнить заявку на предзапись, чтобы получить самые выгодные условия. 💪 \n\nhttps://t.me/+z95IeBYsKZg3MGIy",
    "links": ["https://t.me/+z95IeBYsKZg3MGIy"]
  },
  {
    "type": "course",
    "summary": "Я смогу похудеть, если никогда не тренировался?",
    "content": "Сможешь! Я даю подробные инструкции и видеоматериалы, чтобы даже без определённых навыков выполнять все мои рекомендации для похудения.",
    "links": []
  },
  {
    "type": "course",
    "summary": "Сколько потребуется времени, чтобы похудеть и получить желаемый результат?",
    "content": "Лишний вес, который у тебя, вероятнее всего, есть, набирался не за неделю или даже месяц, а намного дольше. Поэтому не жди, что за неделю ты со всем справишься! Потребуется несколько месяцев. Например, у меня ушло 4 месяца, чтобы похудеть на 30 кг. Мои ученики повторяли мой результат. Все зависит от твоих возможностей и целей!",
    "links": []
  },
  {
    "type": "course",
    "summary": "Будет ли результат у меня?",
    "content": "Результат получит абсолютно каждый, кто будет следовать рекомендациям. Результат неизбежен и гарантирован!",
    "links": []
  },
  {
    "type": "course",
    "summary": "Я живу не в России, смогу ли я приобрести услугу?",
    "content": "Да! Доступна оплата из любой точки мира.",
    "links": []
  },
  {
    "type": "course",
    "summary": "Мне не пришел доступ, что делать?",
    "content": "Не волнуйся! Сделай несколько шагов:\n1. Проверь папки \"Спам\" и \"Рассылки\" на своей почте. Очень часто письма попадают именно туда.\n2. Если не помогло, напиши в поддержку в Телеграм: @belous_elmira.",
    "links": []
  },
  {
    "type": "course",
    "summary": "Не проходит оплата! Что делать?",
    "content": "Напиши в поддержку в Телеграм: @belous_elmira.",
    "links": []
  },
  {
    "type": "course",
    "summary": "Сколько времени у меня будет занимать участие в курсе?",
    "content": "Все зависит от твоих условий и возможностей, но, на мой взгляд, найти 1–1,5 часа в сутках для своей цели, тела и здоровья, главного ресурса, всё же стоит!\n\nОсновное внимание уделяется организации привычек в питании и активностях. Сейчас существует множество компромиссов в питании, с которыми мы помогаем на курсе. Кому нужно — тот делает.\n\nЧто касается контента: материалы доступны в видео- и аудиоформате. Выбирай удобный вариант, изучай в удобное время, так что часовой пояс — тоже не помеха для участия.\n\nВебинары сохраняются в день проведения и доступны для изучения. \n\nhttps://zhzhgis.ru/",
    "links": ["https://zhzhgis.ru/"]
  },
  {
    "type": "course",
    "summary": "Задать свой вопрос",
    "content": "Мой ассистент Эльмира отвечает только на вопросы организационно-технического характера.\n\nЕсли хочешь задать вопрос по похудению или питанию, рекомендую подписаться на мои соцсети, чтобы следить за контентом. Я часто запускаю рубрику \"ВОПРОС-ОТВЕТ\" на YouTube, TikTok и Instagram:\n\nВот мои официальные площадки: 👇\n\nℹ️ https://www.tiktok.com/@zhzhgis\nℹ️ https://youtube.com/@Zhzhgis\nℹ️ https://www.instagram.com/zhzhgis\n\nВ скором времени стартует курс, который длится 4 месяца. В рамках курса я непосредственно работаю со всеми участниками: общаюсь, веду уроки и консультирую (по всем вопросам) на протяжении всего курса. Старт планируется в январе 2025 года. 🔥 💪🏻",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "У меня замедлился метаболизм, что делать?",
    "content": "Есть только один эффективный способ ускорить метаболизм — больше двигаться. Шаги — самый простой и измеряемый вариант. Подойдут любая активность, включая бытовую и запланированную. Замедление метаболизма внутри организма не происходит — это снижение активности и энергозатрат из-за образа жизни.",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "У меня гипотиреоз, как худеть?",
    "content": "Диагноз гипотиреоза на сегодняшний день компенсируется приёмом гормонов щитовидной железы, назначенных лечащим врачом. Процесс похудения происходит так же, как у людей без гипотиреоза. Подробнее об этом можно узнать в выпуске с эндокринологом на YouTube: \n\nhttps://www.youtube.com/watch?v=sUnjR0D3Iko",
    "links": ["https://www.youtube.com/watch?v=sUnjR0D3Iko"]
  },
  {
    "type": "nutrition",
    "summary": "У меня инсулинорезистентность, как худеть?",
    "content": "Когда я набрала 30 кг, у меня тоже появилась инсулинорезистентность. Это лишь следствие образа жизни и переедания. Как только я перешла на гипокалорийную диету, инсулин пришёл в норму. Похудение происходит на дефиците калорий. Подробнее об этом можно узнать в выпуске с эндокринологом на YouTube: \n\nhttps://www.youtube.com/watch?v=sUnjR0D3Iko",
    "links": ["https://www.youtube.com/watch?v=sUnjR0D3Iko"]
  },
  {
    "type": "nutrition",
    "summary": "Мне бы убрать жир с боков и живота",
    "content": "Во-первых, жир локально не убирается — так устроен наш организм.\n\nВо-вторых, в данном случае нужна рекомпозиция. Это можно достичь изменением образа жизни. На своём четырёхмесячном курсе ProЖЖГИСЬ я пропагандирую именно это: изменения в питании, тренировках, активности, восстановлении и привычках. Всё это неизбежно приведёт тело к адаптации под созданные условия.",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "А подсчёт калорий — это обязательно? Это навсегда?",
    "content": "Подсчёт калорий — это удобный обучающий инструмент при работе с питанием. Он не обязателен, но рекомендован для прогнозируемого результата, особенно если до этого у тебя не было опыта. Это точно не навсегда, только для настройки рациона, но его можно использовать постоянно, если тебе удобно.",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "Я ем мало, но не худею!",
    "content": "Как я показываю на своём примере, переизбыток калорий не всегда очевиден. Я могу съесть яичницу с бутербродами на 2500 ккал или тот же завтрак на 500 ккал — объём еды будет одинаковым, но в первом случае я наберу вес, а во втором похудею. Важно правильно рассчитывать калории.",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "Я правильно питаюсь, ем здоровую еду и не худею!",
    "content": "«Здоровая» еда не значит низкокалорийная. Например, бутерброд с авокадо может быть калорийнее, чем сникерс или даже нутелла, намазанная на хлеб.",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "Я ем на 1200 калорий и не худею?",
    "content": "Энергия не берётся ниоткуда, никакие гормоны и т.д. этому не помешают. В блокадном Ленинграде или концлагерях люди доходили до истощения из-за нехватки калорий. Поэтому либо у тебя ошибки в расчётах, либо нет регулярности, либо ты сам себя обманываешь!",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "Я постоянно хочу есть, мне не хватает рассчитанных калорий!",
    "content": "1. Больше спи — сон снижает аппетит, и пока спишь, не ешь.\n\n2. Больше двигайся — дозированная физическая нагрузка понижает аппетит.\n\n3. Больше двигайся — тогда ты сможешь больше поесть из-за увеличения энергозатрат.",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "Я срываюсь, и моя диета заканчивается!",
    "content": "В срывах нет ничего страшного, их даже не нужно называть срывами, ведь важна система действий на длительном промежутке времени. От единичного отклонения ничего не произойдёт, и на процесс это не повлияет. Мы живём в реальном мире: праздники, дни рождения, свадьбы случаются — это часть нашей культуры!",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "Обязательно ли нужен спорт?",
    "content": "Тренировки — это про мышцы, внешний вид, хорошее самочувствие и здоровье. Чтобы сжечь лишний жир, спорт не является обязательным условием, но с ним процесс идёт веселее, а результат получается гораздо интереснее.",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "Я несколько раз худел, но постоянно возвращаюсь",
    "content": "Важно относиться к этому процессу не как к временному мероприятию, а как к изменению образа жизни в целом. Все привычки, пищевое поведение и активности должны стать неотъемлемой частью тебя, без которых ты не сможешь представить себя как личность. Так ты сможешь достичь тотальной трансформации на всю жизнь! Это основная цель курса ProЖЖГИСЬ.",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "А можно есть сладкое и вредное, фастфуд, хоть иногда?",
    "content": "Деление на хорошие или плохие продукты в корне неверно. Пищевая промышленность и наука развиваются очень быстро. На рынке появляются высококалорийные вкусняшки, и в них нет ничего ужасного, но калории нужно учитывать. Если они вписываются в твой рацион, то можно и съесть, когда очень хочется!",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "Сколько потребуется времени, чтобы похудеть и получить желаемый результат?",
    "content": "Лишний вес, который у тебя, вероятнее всего, есть, набирался не за неделю или даже месяц, а намного дольше. Поэтому не жди, что за неделю ты со всем справишься! Потребуется несколько месяцев. Например, у меня ушло 4 месяца, чтобы похудеть на 30 кг. Мои ученики повторяли мой результат. Всё зависит от твоих возможностей и целей!",
    "links": []
  },
  {
    "type": "nutrition",
    "summary": "Мне нужно питание и тренировки",
    "content": "С рационами, программами тренировок и условиями сопровождения можно ознакомиться здесь ⬇️\n\nhttps://zhzhgis.ru",
    "links": ["https://zhzhgis.ru"]
  }
]