[
  {
    "type" : "course",
    "summary" : "Когда курс и как записаться?",
    "content" : "Старт курса в январе 2025! Сейчас, ты можешь заполнить заявку на предзапись, чтобы потом для тебя были наиболее выгодные условия 💪",
    "links" : ["https://t.me/+z95IeBYsKZg3MGIy"]
  },
  {
    "type" : "course",
    "summary" : "Я смогу похудеть, если я никогда не тренировался?",
    "content" : "Сможешь, я даю подробные инструкции и видеоматериал для того, чтобы без определённых навыков выполнять все мои рекомендации для похудения",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Сколько потребуется времени, чтобы похудеть и получить желаемый результат?",
    "content" : "Лишний вес, который у тебя вероятней всего есть, набирался не за неделю или даже месяц, а намного дольше. Поэтому не жди, что за неделю ты со всем справишься! Потребуется несколько месяцев, например у меня ушло 4 месяца, чтобы похудеть на 30 кг, мои ученики повторяли мой результат. ВСЕ ЗАВИСИТ ОТ ТВОИХ ВОЗМОЖНОСТЕЙ И ЦЕЛЕЙ!",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "",
    "content" : "",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Будет ли результат у МЕНЯ?",
    "content" : "Результат получит абсолютно каждый, кто будет следовать рекомендациям. РЕЗУЛЬТАТ НЕИЗБЕЖЕН И ГАРАНТИРОВАН!",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Я живу не в России, смогу ли я приобрести услугу?",
    "content" : "Да! Доступна оплата из любой точки мира.",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Мне не пришел доступ, что делать?",
    "content" : "Не волнуйся! Сделай несколько шагов:\n1. Проверь папку \"Спам\" и \"Рассылки\" на своей почте. Очень часто письма попадают именно туда\n2. Если не помогло, напиши в поддержку в телеграмм: @belous_elmira",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Не приходит оплата! Что делать?",
    "content" : "Напиши в поддержку в телеграм:\n @belous_elmira",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Сколько времени у меня будет занимать участие в курсе?\n",
    "content" : "Все зависит от твоих условий и возможностей, но лично мое мнение найти 1-1,5 часа в своих сутках на свою цель, на свое тело и здоровье, главный ресурс, все же стоит!\n\nВ основном это касается, организации привычек в питании и активностей. В организации питании сейчас очень много компромиссов существует, с этим со всем помогаем на курсе, - кому надо тот делает.\n\nЧто касается контента материалы доступны в видео- и аудиоформате, выбирай удобный вариант, изучай в удобное время, так что часовой пояс – тоже не помеха для участия.\n\nНу а вебинары, в этот же день сохраняют и доступны для изучения",
    "links" : ["https://zhzhgis.ru/"]
  },
  {
    "type" : "course",
    "summary" : "Задать свой вопрос",
    "content" : "Мой ассистент Эльмира. Она отвечает лишь на вопросы организационно-технического характера.\n\nЕсли хочешь задать вопрос по похудению или питанию, то рекомендую подписаться на мои соц.сети, чтобы прослеживать контент, я часто запускаю рубрику \"ВОПРОС-ОТВЕТ\" на каналах YouTube, Тик Ток, Инстаграм:\n\nВот мои официальные площадки: 👇\n\nℹ️ https://www.tiktok.com/@zhzhgis\n\nℹ️ https://youtube.com/@Zhzhgis\n\nℹ️ https://www.instagram.com/zhzhgis\n\nВ скором времени будет запуск курса, который длится 4 месяца, где я  непосредственно работаю со всеми участниками, общаюсь, веду уроки и консультирую (по всем вопросам) на протяжении всего курса. Старт планируется в январе 2025 года 🔥 💪🏻",
    "links" : []
  }
]