[
  {
    "type" : "course",
    "summary" : "Когда курс и как записаться?",
    "content" : "Старт курса в январе 2025! Сейчас, ты можешь заполнить заявку на предзапись, чтобы потом для тебя были наиболее выгодные условия 💪 \n\nhttps://t.me/+z95IeBYsKZg3MGIy",
    "links" : ["https://t.me/+z95IeBYsKZg3MGIy"]
  },
  {
    "type" : "course",
    "summary" : "Я смогу похудеть, если я никогда не тренировался?",
    "content" : "Сможешь, я даю подробные инструкции и видеоматериал для того, чтобы без определённых навыков выполнять все мои рекомендации для похудения",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Сколько потребуется времени, чтобы похудеть и получить желаемый результат?",
    "content" : "Лишний вес, который у тебя вероятней всего есть, набирался не за неделю или даже месяц, а намного дольше. Поэтому не жди, что за неделю ты со всем справишься! Потребуется несколько месяцев, например у меня ушло 4 месяца, чтобы похудеть на 30 кг, мои ученики повторяли мой результат. ВСЕ ЗАВИСИТ ОТ ТВОИХ ВОЗМОЖНОСТЕЙ И ЦЕЛЕЙ!",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Будет ли результат у МЕНЯ?",
    "content" : "Результат получит абсолютно каждый, кто будет следовать рекомендациям. РЕЗУЛЬТАТ НЕИЗБЕЖЕН И ГАРАНТИРОВАН!",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Я живу не в России, смогу ли я приобрести услугу?",
    "content" : "Да! Доступна оплата из любой точки мира.",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Мне не пришел доступ, что делать?",
    "content" : "Не волнуйся! Сделай несколько шагов:\n1. Проверь папку \"Спам\" и \"Рассылки\" на своей почте. Очень часто письма попадают именно туда\n2. Если не помогло, напиши в поддержку в телеграмм: @belous_elmira",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Не приходит оплата! Что делать?",
    "content" : "Напиши в поддержку в телеграм:\n @belous_elmira",
    "links" : []
  },
  {
    "type" : "course",
    "summary" : "Сколько времени у меня будет занимать участие в курсе?\n",
    "content" : "Все зависит от твоих условий и возможностей, но лично мое мнение найти 1-1,5 часа в своих сутках на свою цель, на свое тело и здоровье, главный ресурс, все же стоит!\n\nВ основном это касается, организации привычек в питании и активностей. В организации питании сейчас очень много компромиссов существует, с этим со всем помогаем на курсе, - кому надо тот делает.\n\nЧто касается контента материалы доступны в видео- и аудиоформате, выбирай удобный вариант, изучай в удобное время, так что часовой пояс – тоже не помеха для участия.\n\nНу а вебинары, в этот же день сохраняют и доступны для изучения \n\nhttps://zhzhgis.ru/",
    "links" : ["https://zhzhgis.ru/"]
  },
  {
    "type" : "course",
    "summary" : "Задать свой вопрос",
    "content" : "Мой ассистент Эльмира. Она отвечает лишь на вопросы организационно-технического характера.\n\nЕсли хочешь задать вопрос по похудению или питанию, то рекомендую подписаться на мои соц.сети, чтобы прослеживать контент, я часто запускаю рубрику \"ВОПРОС-ОТВЕТ\" на каналах YouTube, Тик Ток, Инстаграм:\n\nВот мои официальные площадки: 👇\n\nℹ️ https://www.tiktok.com/@zhzhgis\n\nℹ️ https://youtube.com/@Zhzhgis\n\nℹ️ https://www.instagram.com/zhzhgis\n\nВ скором времени будет запуск курса, который длится 4 месяца, где я  непосредственно работаю со всеми участниками, общаюсь, веду уроки и консультирую (по всем вопросам) на протяжении всего курса. Старт планируется в январе 2025 года 🔥 💪🏻",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "У меня замедлился метаболизм, что делать?",
    "content" : "Есть только один эффективный способ раскрутить своей метаболизм, это больше двигаться. Шаги – самый простой и самый измеряемый, туда же любая активность в том числе бытовая и запланированная. Замедление метаболизма внутри организма не происходит, это снижение активности и трат из-за образа жизни.",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "У меня гипотиреоз, как худеть?",
    "content" : "Поставленный диагноз гипотиреоза на сегодняшний день, компенсируется приемом гормонами щитовидной железы, назначаемыми вашим лечащим врачом и худеется ровно так же, как без гипотиреоза, подробнее об этом в выпуске с эндокринологом на ютубе. \n\nhttps://www.youtube.com/watch?v=sUnjR0D3Iko",
    "links" : ["https://www.youtube.com/watch?v=sUnjR0D3Iko"]
  },
  {
    "type" : "nutrition",
    "summary" : "У меня инсулинорезистентность, как худеть?",
    "content" : "Когда я жирею на 30 кг, у меня тоже появляется инсулинорезистентность, это лишь следствие образа жизни и переедания. Как только худею на гипокалорийной диете, то инсулин приходит в норму. Худеется ровно так же, на дефиците калорий, подробнее об этом в выпуске с эндокринологом на ютубе. \n\nhttps://www.youtube.com/watch?v=sUnjR0D3Iko",
    "links" : ["https://www.youtube.com/watch?v=sUnjR0D3Iko"]
  },
  {
    "type" : "nutrition",
    "summary" : "Мне бы убрать жир с боков и живота",
    "content" : "Во-первых, жир локально не убирается, так уж устроен наш организм.\n\nВо-вторых, в данном случае, нужна рекомпозиция. А это добиться можно изменением образа жизни, в своем контенте и на своем 4 месячном курсе ProЖЖГИСЬ я это и пропагандирую - мы меняем условиях для своего тела (образ жизни), оно НЕИЗБЕЖНО адаптируется под созданные условия. Питание, тренировки, активность, восстановление, привычки и тд",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "А подсчет калорий — это обязательно? Это навсегда?",
    "content" : "Подсчет калорий — это удобный обучающий инструмент при работе с питанием. Не обязательно, но рекомендован для прогнозируемого результата, особенно если до этого опыта не было. Это точно не навсегда, только для настройки рациона, хотя и можно всегда пользоваться.",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "Я ем мало, но не худею!",
    "content" : "Как я показываю на своем примере, переизбыток калорий совсем не очевиден, я могу съесть яичницу с бутербродами на 2500ккал и тот же завтрак на 500 ккал, и там и там объем еды будет одинаковом, но на одно рационе я поправляюсь на 30кг за 2-3 месяца, а на одном я худею на 30 кг за 4 месяца, понимаешь о чем я?",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "Я правильно питаюсь, ем здоровую еду и не худею!",
    "content" : "«Здоровая» еда, не значит низкокалорийная, например бутерброд с авокадо может быть калорийнее, чем сникерс или таже нутелла намазанная на хлеб.",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "Я ем на 1200 калорий и не худею?",
    "content" : "Энергия ни откуда не возьмется, никакие гормоны и тд этому не помешают, в блокадном Ленинграде, в концлагерях люди доходили до истощения из-за нехватки калорий, поэтому либо у тебя ошибки в расчетах, либо нет регулярности, либо сам себя обманываешь!",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "Я постоянно хочу есть, мне не хватает рассчитанных калорий!",
    "content" : "1. Больше спи – сон снижает аппетит, и пока спишь не ешь\n\n2. Больше двигайся – дозированная физ нагрузка понижает аппетит\n\n3. Больше двигайся – тогда ты сможешь побольше поесть из-за увеличения трат",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "Я срываюсь, и моя диета заканчивается!",
    "content" : "В срывах ничего страшного нет, их даже срывами не надо называть, ибо важна система действий на долгом промежутке времени, от единичного отклонения ничего не произойдет, на процессе не скажется. Мы в реальном мире, праздники, дни рождения, свадьбы случаются — это часть нашей культуры!",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "Обязательно ли нужен спорт?",
    "content" : "Тренировки это про мышцы, внешний вид, хорошее самочувствие, здоровье, чтобы сжечь лишний жир, это не обязательное условие, но с ним дело идет веселее и результат получается, гораздо интереснее",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "Я не сколько раз скидывал, худел, но постоянно возвращаюсь",
    "content" : "Важно к этому процессу относиться не как временному мероприятию, а как изменению в принципе образа жизни, чтоб все привычки, пищевое поведение, активности стали неотъемлемой частью тебя, без которых себя как личность уже не представить, на всю жизнь! И так получится сделать тотальную трансформацию на всю жизнь! Это основная цель курса ProЖЖГИСЬ",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "А можно есть сладкое и вредное, фастфуд, хоть иногда?",
    "content" : "Деление на хорошие или плохие продукты, в корне не верно, просто пищевая промышленность и наука развиваются очень быстро, на рынке появляются вот эти вот высококалорийные вкусняшки, ничего в них ужасного нет, но калории нужно учитывать и если все вписать, то можно и съесть, когда очень хочется!",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "Сколько потребуется времени, чтобы похудеть и получить желаемый результат?",
    "content" : "Лишний вес, который у тебя вероятней всего есть, набирался не за неделю или даже месяц, а намного дольше. Поэтому не жди, что за неделю ты со всем справишься! Потребуется несколько месяцев, например у меня ушло 4 месяца, чтобы похудеть на 30 кг, мои ученики повторяли мой результат. ВСЕ ЗАВИСИТ ОТ ТВОИХ ВОЗМОЖНОСТЕЙ И ЦЕЛЕЙ!",
    "links" : []
  },
  {
    "type" : "nutrition",
    "summary" : "Мне нужно питание и тренировки",
    "content" : "С рационами, программами тренировок и условиями сопровождения можно ознакомиться здесь ⬇️\n \n\nhttps://zhzhgis.ru",
    "links" : ["https://zhzhgis.ru"]
  }
]